[
        "💬 *Tempat Favoritku untuk berkendara adalah Miramar*",
        "💬 *Aku tidak pernah menyukai chicken, tapi tidak dengan chicken di PUBG*",
        "💬 *Tetap tenang dan dapatkan chicken dinner*",
        "💬 *Belum saatnya tidur hingga chicken dinner*",
        "💬 *Tidak ada kemenangan sejati tanpa chicken dinner*",
        "💬 *Bermain PUBG tidak melulu bareng kawan. Justru main random bisa ningkatin skill-mu*",
        "💬 *Daripada memainkan hati seseorang, Lebih baik kita memainkan game PUBG*",
        "💬 *Legenda PUBG selalu bermain lewat tengah malam*",
        "💬 *Kami adalah Gamers PUBG. Tidak butuh beautiful, hanya butuh battery full*",
        "💬 *Hidupku seakan berada di dalam PUBG. Aku sedang berada di red zone?*",
        "💬 *Bermain solo vs squad hanya untuk melatih skill setelah lama off*",
        "💬 *Semoga senantiasa panjang umur buat teman yang kalau diajak join mabar langsung login*",
        "💬 *Sultan boleh, No Skill jangan*",
        "💬 *Kami bukanlah player nob, kami hanya baru mulai*",
        "💬 *Tidak peduli turun di Erangel, Vikendi, Sanhok, ataupun Miramar. Asal usaha, Chicken pasti bisa*",
        "💬 *Cintailah Free Fire-mu, tanpa perlu menghina PUBG-ku*",
        "💬 *Cukup 15 menit untuk pertempuran karena kami tahu waktu adalah uang*",
        "💬 *Kalau ada yang nanya kenapa nggak malem mingguan? Bilang kalau lagi ngepush rank*",
        "💬 *Saat sepi, hanya game PUBG yang bisa membuatku happy*",
        "💬 *Skill dewa yang sebenarnya adalah yang membunuh lawan tanpa berperang*",
        "💬 *Berpikir seperti sebuah gelas yang selalu kosong, maka dunia ini akan sangat terbuka bagimu*",
        "💬 *Di dalam game PUBG kita diajarkan untuk tidak terus menerus berperang. Tapi bagaimana kita bertarung dan menjaga kawan untuk mendapatkan Winner Winner Chicken Dinner*",
        "💬 *Jika kamu tidak bertekad mendapatkan chicken dinner malam ini, kamu tidak akan pernah mendapatkannya*",
        "💬 *Bermain PUBG hanya untuk menghibur diri dari dunia yang sungguh melelahkan*",
        "💬 *Kami mabar tidak untuk membuang-buang waktu, karena inilah cara kami untuk menjaga tali silaturahmi*",
        "💬 *Kami tidak memainkan permainan yang mudah ditentukan menang atau kalahnya. Karena kemenangan itu akan terasa manis saat ada tantangannya*",
        "💬 *PUBG tidak hanya sekedar game. Dibutuhkan skill dan kecepatan berpikir untuk segera bertindak*",
        "💬 *Di dalam game PUBG mengajarkan, jika kita menemukan lawan yang menghadang, kita telah berada dijalur yang benar*",
        "💬 *Jangan takut memulai pertempuran karna mereka PRO. Dulunya mereka juga hanya seorang pemula*",
        "💬 *Kita tidak dilahirkan sebagai pemenang. Kita harus meraihnya sendiri dengan usaha dan kerja keras*",
        "💬 *Semua orang berhak untuk chicken dinner, tapi tidak semua orang punya kemampuan untuk meraihnya*",
        "💬 *Jangan bermain untuk memenangkan pertempuran, tapi bermain lah untuk kesenangan*",
        "💬 *Izinkan aku mencintaimu tanpa harus menghapus PUBG ku*",
        "💬 *Aku rela turun rank demi ngajarin kamu main PUBG. Karena perlu kamu tahu, main game lebih menyenangkan dari main perasaan*",
        "💬 *Belajar dari game PUBG. Bukan tentang siapa yang datang duluan, tapi siapa yang bertahan sampai akhir*",
        "💬 *Prajurit sejati bertempur bukan karena dia membenci musuh di depannya. Tapi karena dia mencintai apa yang ada dibelakangnya*",
        "💬 *Aku menembak di PUBG aja belum tentu On Target, apalagi nembak kamu. Pasti Mission Failed*",
        "💬 *Bilang ke dilan. Yang berat itu bukan rindu, tapi solo versus squad*",
        "💬 *Mengendalikan AIM-ku sama susahnya seperti Move On darimu*",
        "💬 *Lari mengejar airdrop saja aku mau, apa lagi lari mengejar cintamu*",
        "💬 *Pacaran sama pemain PUBG itu gampang. Lagi nggak ngedate, push rank pun jadi*",
        "💬 *Bukannya tak ingin membalas chat darimu,. Tapi mengertilah kalau game PUBG tidak ada opsi pause*",
        "💬 *Kamu seperti Airdrop yang ingin aku raih, tapi banyak juga yang mendambakanmu*",
        "💬 *Aku memang tidak seperti P18C yang siaga menjagamu dari dekat. Tapi biarkan aku menjadi seperti AWM yang siap menjagamu dari jauh*",
        "💬 *Carilah pasangan yang kalau lagi main PUBG larinya ke safe zone, bukan red zone*",
        "💬 *Kami tidak ingin to be a girl’s heart winner. Kami hanya ingin get a chicken dinner*",
        "💬💬 *Kenapa gua suka main PUBG? Karena Cuma di PUBG nembak tidak pernah ditolak*",
        "💬 *Mana yang lebih menyakitkan: Pacar yang tiba-tiba minta putus, atau AWM yang tembus helm level 3?*",
        "💬 *Kerjasama membuat chicken dinner menjadi nyata*",
        "💬 *Ada dua poin utama untuk merebut chicken dinner, skill dan kerja sama. Skill bisa diusahakan, tapi kerja sama sulit dibentuk*",
        "💬 *Pelajaran yang didapatkan dari bermain PUBG adalah: bahwa kemenangan membutuhkan kerjasama, keegoisan individu akan membawa pada kekalahan*",
        "💬 *Sebuah tim dibentuk untuk mencapai tujuan yang sama – Chicken dinner*",
        "💬 *Seorang pemenang selalu berpikir tentang kerjasama. Seorang pecundang selalu berpikir tentang berkuasa*",
        "💬 *Bukan hanya tentang game. PUBG juga mengajarkan bagaimana kita harus melindungi kawan dan berjuang bersama*",
        "💬 *Dari PUBG aku belajar bahwa aku harus memusnahkan musuh-musuhku. Namun disisi lain, aku belajar untuk melindungi teman-temanku*",
        "💬 *Skill individu boleh mumpuni. Tapi tanpa Kerja sama, tidak akan mencapai apa-apa*"
]
